

export default function AboutMe() {
  return (
    <div>
      <p>
        𝐀𝐧 𝐞𝐱𝐩𝐞𝐫𝐢𝐞𝐧𝐜𝐞𝐝 𝐅𝐮𝐥𝐥 𝐒𝐭𝐚𝐜𝐤 𝐃𝐞𝐯𝐞𝐥𝐨𝐩𝐞𝐫 𝐰𝐢𝐭𝐡 𝐚𝐫𝐨𝐮𝐧𝐝 𝟖.𝟒 𝐲𝐞𝐚𝐫𝐬 𝐨𝐟 𝐞𝐱𝐩𝐞𝐫𝐢𝐞𝐧𝐜𝐞 𝐢𝐧 𝐚 𝐰𝐢𝐝𝐞 𝐫𝐚𝐧𝐠𝐞 𝐨𝐟 .𝐍𝐄𝐓 𝐝𝐞𝐯𝐞𝐥𝐨𝐩𝐦𝐞𝐧𝐭 𝐚𝐬𝐩𝐞𝐜𝐭𝐬 𝐟𝐨𝐫 𝐛𝐮𝐬𝐢𝐧𝐞𝐬𝐬 𝐚𝐩𝐩𝐥𝐢𝐜𝐚𝐭𝐢𝐨𝐧𝐬. 𝐇𝐢𝐠𝐡𝐥𝐲 𝐚𝐝𝐞𝐩𝐭 𝐢𝐧 𝐚𝐥𝐥 𝐝𝐞𝐯𝐞𝐥𝐨𝐩𝐦𝐞𝐧𝐭 𝐬𝐭𝐚𝐠𝐞𝐬, 𝐟𝐫𝐨𝐦 𝐢𝐧𝐢𝐭𝐢𝐚𝐥 𝐚𝐧𝐚𝐥𝐲𝐬𝐢𝐬 𝐭𝐡𝐫𝐨𝐮𝐠𝐡 𝐝𝐞𝐬𝐢𝐠𝐧, 𝐩𝐫𝐨𝐭𝐨𝐭𝐲𝐩𝐢𝐧𝐠, 𝐢𝐦𝐩𝐥𝐞𝐦𝐞𝐧𝐭𝐚𝐭𝐢𝐨𝐧, 𝐚𝐧𝐝 𝐞𝐱𝐞𝐜𝐮𝐭𝐢𝐨𝐧. 𝐄𝐱𝐭𝐞𝐧𝐬𝐢𝐯𝐞 𝐜𝐨𝐝𝐢𝐧𝐠 𝐞𝐱𝐩𝐞𝐫𝐢𝐞𝐧𝐜𝐞 𝐮𝐬𝐢𝐧𝐠 𝐂#, 𝐀𝐒𝐏. 𝐍𝐞𝐭, 𝐀𝐒𝐏. 𝐍𝐞𝐭 𝐌𝐯𝐜, 𝐀𝐬𝐩.𝐧𝐞𝐭 𝐂𝐨𝐫𝐞, 𝐀𝐃𝐎. 𝐍𝐞𝐭, 𝐑𝐞𝐚𝐜𝐭.𝐣𝐬, 𝐈𝐈𝐒, 𝐇𝐓𝐌𝐋 𝟓, 𝐣𝐐𝐮𝐞𝐫𝐲, 𝐉𝐒𝐎𝐍, 𝐑𝐚𝐳𝐨𝐫, 𝐁𝐨𝐨𝐭𝐬𝐭𝐫𝐚𝐩, 𝐕𝐢𝐬𝐮𝐚𝐥 𝐒𝐭𝐮𝐝𝐢𝐨 𝟐𝟎𝟐𝟐, 𝐓𝐅𝐒, 𝐈𝐧𝐟𝐫𝐚𝐠𝐢𝐬𝐭𝐢𝐜𝐬, 𝐆𝐢𝐭𝐇𝐮𝐛, 𝐀𝐠𝐢𝐥𝐞 𝐌𝐞𝐭𝐡𝐨𝐝𝐨𝐥𝐨𝐠𝐲.
      </p>
    </div>
  );
}
